13xforever.language-x86-64-assembly
alefragnani.Bookmarks
azemoh.one-monokai
ban.spellright
CoenraadS.bracket-pair-colorizer
donjayamanne.githistory
eamodio.gitlens
hoovercj.vscode-power-mode
ivanhofer.git-assistant
monokai.theme-monokai-pro-vscode
ms-vscode.cpptools
pinshengjuan.edk2-uni-formatter
Shan.code-settings-sync
shardulm94.trailing-spaces
Thog.vscode-asl
vscodevim.vim
walonli.edk2-vscode
yzhang.markdown-all-in-one
